<?php
$lang['CM0']='Мужчины блочн. лук';
$lang['CM1']='Мужчины блочн. лук, команд.';
$lang['CustomAward']='Дополнит. призы';
$lang['CustomEvent']='Название приза';
$lang['CustomNation']='Нация награждаемых';
$lang['CustomPrize']='Вручение приза';
$lang['CustomWinner']='Награждающие лица';
$lang['CW0']='Женщины блочн. лук';
$lang['CW1']='Женщины блочн. лук, команд.';
$lang['CX']='Блочный лук MIX';
$lang['CX1']='Блочный лук MIX';
$lang['EvNameTranslated']='Переводчик на событии';
$lang['LonginePresentation']='Победитель в "Мужской блочный Приз За Точность для ХХХ этапа"';
$lang['LonginesEvent']='Приз Longines за точность';
$lang['RM0']='Мужчины классич. лук';
$lang['RM1']='Мужчины классич. лук, команд.';
$lang['RW0']='Женщины классич. лук';
$lang['RW1']='Женщины классич. лук, команд.';
$lang['RX']='Классич. лук MIX';
$lang['RX1']='Классич. лук MIX';
$lang['WaitAthletes']='Ожид. для атлетов';
?>